var nameobj = {
  nmale :
  [
  "ابراهيم" ,
   "محمد" ,
   "عبدالله",
   "موسى" ,
   "هشام" ,
   "عمر",
   "اسامة",
  "خالد",
  "حمزة",
  "يوسف",
  "زيد",
  "ثائر",
  "قصي",
  "فيصل",
  "ايهم",
  "ادهم",
  "تامر",
  "حسام",
  "رائد",
  "ركان",
  "عبد الرحمن",
  "كريم",
  "عبد الكريم"
],

nfemale :
[
"عنان",
"سارة",
"هناء",
"حنان",
"سوسن",
"نرجس",
"ياسمين",
"رجاء",
"وفاء",
"ناريمان",
"منى",
"منال",
"سناء",
"رهام",
"ايمان",
"ختام",
"خلود",
"سهام",
"رهف",
"وئام",
"رغد",
"ربى",
"شوق"
]

}

module.exports =  nameobj;
